Repository: yuzurihaaa/clean_architecture_sample
Catalog: lib/l10n/intl_*.arb
Languages: ms_my

# title
source: Setel Assessment
ms_my: Ujian Setel

# status
source: Location status: {status}
ms_my: Status tempat: {status}

source: outside
ms_my: luar

source: inside
ms_my: dalam

# distanceFromLocation
source: {distance}m from current location
ms_my: {distance}m dari lokasi sekarang

source: Add
ms_my: Tambah

source: Edit
ms_my: Tukar

source: Set Wifi radius
ms_my: Tetapkan radius Wifi

source: Add Wifi
ms_my: Tambah Wifi

source: Wifi Name
ms_my: Nama Wifi

source: Enter a wifi name
ms_my: Isi nama WIFI

source: Set Wifi Location
ms_my: Tetapkan lokasi WIFI
